[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "calendarium",
  "obsidian-git",
  "custom-font-loader",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "omnisearch"
]